/* The menu item title for opening a file with the preferred application. */
"Open" = "打开";

/* The menu item title for a submenu containing applications for opening a file. */
"OpenWith" = "打开";

/* The menu item title when no suitable application to open a file can be found. */
"NoApplicationFound" = "找不到应用程序";

/* Menu item shown at the bottom of the menu. Works the same as the "Other…" menu item in the context menu for files in Finder. */
"Other" = "其他...";

/* The title of the application chooser panel shown when selecting the "Other…" menu item. */
"Choose Application" = "选择应用程序";
